
const data = [
    {
        id:'1',
        thumb:require('./img/5.webp'),
        title:'非常主播',
        actors:' 车太贤 / 朴宝英 / 王晳铉 / 宋河波 / 黄雨瑟惠',
        type:'剧情 / 喜剧 / 家庭',
        time:'2008年',
        instruct:'生活优渥的单身贵族南贤洙（车太贤 饰）曾是一名失败的歌手，年过而立后，他迎来了事业的第二春。贤洙所主持的谈话类节目备受欢迎，尤其是近段时间单身妈妈静南寻找生身父亲的故事更掀起收听率飙升的高潮。 某晚，贤洙正等待和女友共度浪漫一夜的时候，一对不速之客破坏了这一切。来者正是静南（朴宝英 饰）和她6岁的儿子纪东，而她所寻找的父亲竟然是贤洙！原来，贤洙初三时曾和邻居大他5岁的女孩相恋，这唯一一次恋爱、唯一一次肉体之欢导致了女儿的诞生。当年的恋人在分手后隐瞒了怀孕的事实，贤洙则背井离乡去追寻自己的梦想'
    },
    {
        id:'2',
        thumb:require('./img/2.webp'),
        title:'追击者',
        actors:'河正宇 / 金允石 / 徐英姬 / 金裕贞 / 郑仁',
        type:' 剧情 / 惊悚 / 犯罪',
        time:'2008年',
        instruct:'深夜的首尔街头，出租车上频频被插上写有电话的应召女郎的卡片。前刑警忠浩（金允石 Yun-seok Kim 饰）手下就有着一批应召女郎，表面粗暴野蛮的他，对姐妹们貌似毫不讲理。最近忠浩手下的姐妹频频发生失踪事件，他认为是有人故意把她们拐卖。暴跳如雷的他猛翻登记簿寻找蛛丝 马迹，最后确定了一个嫌疑电话尾数为4885。正好这个电话这时呼入需要应召女郎。忠浩让美珍（徐英姬 Yeong-hie Seo 饰）前去。 '
    },
    {
        id:'3',
        thumb:require('./img/3.webp'),
        title:'杀人回忆',
        actors:'宋康昊、金相庆',
        type:'剧情 / 动作 / 惊悚 / 犯罪',
        time:'2010年',
        instruct:'才看到韩国电影《杀人回忆》，真是非常棒的片子，特别是结尾处，嫌疑人坚定的眼神和警察犹疑的目光、嫌疑人渐渐消失在漆黑的隧道中，只剩下一双白净的手。。。。。。还有画面也非常漂亮，最后的那个小姑娘也很可爱。'
    },
    {
        id:'4',
        thumb:require('./img/4.webp'),
        title:'7号房的礼物',
        actors:' 柳承龙 / 朴信惠 / 郑镇荣 / 金正泰',
        type:'剧情 / 喜剧 / 家庭',
        time:'2013年',
        instruct:'1997年，只有6岁儿童智商的智障男子李龙久（柳成龙 饰）和可爱的女儿艺胜（葛素媛 饰）相依为命，生活虽然简单清贫，却充满幸福。某天，执着为女儿买美少女战士书包的龙久意外卷入一起幼童诱拐奸杀案，而死者竟是警察局长的女儿。龙久懵懂无知，搞不清状况，昏头昏脑就被投入监狱。在7号牢房中，聚集着走私犯蘇杨浩（吴达洙 饰）、诈骗犯崔春浩（朴元尚 饰）、通奸犯姜万范（金正泰 饰）、恐吓犯老徐（金基灿 饰）和抢劫犯申奉植（郑万植 饰）等五毒俱全的“社会渣滓”。龙久孩子般纯洁的心渐渐感动了这几个“大坏蛋”，他们甚至不惜冒险将艺胜带入牢房与父亲相会。 '
    },
    {
        id:'5',
        thumb:require('./img/1.webp'),
        title:'孤胆特工',
        actors:'元斌 / 金赛纶 / 坦纳永·王特拉库 / 金太勋',
        type:'剧情 / 动作 / 惊悚 / 犯罪',
        time:'2010年',
        instruct:'住在小女孩小米（金赛纶 饰）隔壁的当铺大叔（元斌 饰）除过生意之外和邻居们从不来往，颓废的造型以及沉默的性格让人们对于他的身份有诸多怀疑。天真的小米从不理会这些传言，时常造访这位神秘邻居竟然使他俩慢慢的成为朋友。小米的妈妈牵连到黑帮的毒品抢夺之中，最终使自己和小米陷入危险之中。目睹小米和妈妈被人绑架的当铺大叔为了救出小米和妈妈，开始和黑道展开斗争。此时，警方也在着手调查这起案件，当铺大叔元泰锡的真正身份慢慢浮出水面。被摘除所有值钱器官的小米妈妈的尸体在一辆汽车的后备箱里被发现，但是，和她一起失踪的小米却依然下落不明'
    },

]
export default data